<template>
  <section class="about section">
    <div class="container">
      <div class="about__wrap">
        <h2 class="about__title">
          Завод
        </h2>
        <p class="about__description">
          Enameru объединил в себе множество ключевых качеств, чтобы оставаться на рынке продолжительное время и
          радовать
          Самарцев новинками и цветными окошками.
        </p>
        <p class="about__description">
          Мы трепетно подходим к каждому клиенту, держим сроки, ведь от них зависит имидж наших дилеров и партнёров.
        </p>
        <p class="about__description">
          На предприятии Enameru красят в несколько потоков: есть как покрасочная камера, так и автоматическая линия для
          покраски погонажных изделий в большом объёме. Тем самым, мы можем покрыть потребность большинства клиентов,
          только подтверждая свой статус официального дилера и надежного партнёра.
        </p>
        <p class="about__description">
          Приглашаем дизайнеров & архитекторов & оконщиков и дилеров & просто тех, кто хочет посмотреть на технологии
          покраски и ламинации ПВХ на экскурсию к нам. Красим очень многое, в т.ч. радиаторы без разбора на секции,
          подоконники, откосы, отливы, фурнитуру, кондиционеры, холодильники, перекраска металлов. Бампера, зеркала и
          обвесы авто.
        </p>
      </div>
    </div>
  </section>
</template>

<script>
export default {
  name: 'About'
}
</script>

<style scoped>

</style>
