<template>
  <section class="advantages section">
    <div class="container">
      <h2 class="advantages__title">
        Наши преимущества
      </h2>
      <div class="advantages__content">
        <ul class="advantages__list">
          <li class="advantages__list-item">
            Ремонтопригодность; возможность устранять любые дефекты краски, реставрировать окна, перекрашивать в другие
            цвета без демонтажа (данное преимущество имеют только краски Enameru, так как ENAMERU сохнут на отлип 3-5
            минут, другими красками невозможно отремонтировать или покрасить окна пвх на адресе заказчика с качеством
            производственной окраски, из-за большого периода высыхания на отлип, а у других быстросохнущих красок из-за
            низкой светостойкости)
          </li>

          <li class="advantages__list-item">
            Краской Enameru можно окрашивать множество всего разного, например – батарея в чёрный матовый цвет.
            Индивидуальный дизайнерский проект. Красим витражи. Эмаль Enameru имеет прямую адгезию к стеклу.
          </li>

          <li class="advantages__list-item">
            Окраска по технологии Enameru может быть внутренней, наружной, двухсторонней или окраска 3D (окрашен может
            быть также и фальц окна, сторона, которая видна при открытии створки). При этом окна снаружи и внутри могут
            быть разного цвета.
          </li>

          <li class="advantages__list-item">
            Краска Enameru устойчива ко всем атмосферным воздействиям и климатическим условиям любой местности, даже на
            крайнем севере.
          </li>

          <li class="advantages__list-item">
            Для ухода за окрашенным окном можно использовать любые моющие средства, не содержащие абразивных веществ.
          </li>

          <li class="advantages__list-item">
            Окраска ПВХ окон по технологии Enameru может быть в любом сочетании с ламинацией.
          </li>

          <li class="advantages__list-item">
            Краска Enameru не меняет цвет со временем.
          </li>

          <li class="advantages__list-item">
            Краска Enameru будет держаться на пластиковом окне более 50 лет.
          </li>

          <li class="advantages__list-item">
            Покраска продлевает жизнь окна (оконного профиля) минимум на 20 лет.
          </li>

          <li class="advantages__list-item">
            Сроки нанесения эмали заметно меньше, чем сроки ламинирования.
          </li>

          <li class="advantages__list-item">
            Огромный выбор цветов и оттенков, до 10000 разных цветов Enameru.
          </li>
        </ul>
      </div>
    </div>
  </section>
</template>

<script>
export default {
  name: 'Advantages'
}
</script>

<style scoped>

</style>
